[
  "obsidian-importer",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "table-editor-obsidian",
  "obsidian-gallery",
  "mermaid-tools",
  "obsidian-admonition",
  "aprils-automatic-timelines",
  "fantasy-name",
  "fantasy-content-generator",
  "fantasy-calendar",
  "obsidian-style-settings"
]